Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=549_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Vuoden ensimmäiset uudet oppimateriaalit ilmestyivät
sme: Jagi vuosttaš ođđa oahppamateriálat almmustuvve

source: Vuoden 2012 ensimmäiset saamenkieliset oppimateriaalit ovat ilmestyneet.
sme: Jagi 2012 vuosttaš sámegielat oahppamateriálat leat almmustuvvan.

source: Perusopetuksen 9:nnen luokan yhteiskuntatiedon pohjoissaamenkielinen taitovihko
sme: Vuođđooahpahusa ovccát luohká servodatdieđu davvisámegielat dáidogihpa

source: Servodat dál 9, dáidogihpa
sme: Servodat dál, dáidogihpa

source: liittyy samannimiseen aiemmin julkaistuun oppikirjaan.
sme: laktása seammánammasaš oahppogirjái, mii lea juo ovdal almmuhuvvon.

source: Oppikirja
sme: Oahppogirji

source: merkitsee alkua ensimmäiselle pohjoissaamenkieliselle lukion äidinkielen oppikirjasarjalle.
sme: lea álgu vuosttaš davvisámegiela eatnigiela oahppogirjeráidui logahatskuvlejumi várás.

source: Uudet ja aiemmin julkaistut saamenkieliset oppimateriaalit ovat saatavissa saamelaiskäräjien koulutus- ja oppimateriaalitoimistosta saamelaiskulttuurikeskus Sajoksesta Inarista.
sme: Ođđa ja ovdal almmuhuvvon sámegielat oahppamateriálat leat fidnemis sámedikki skuvlen- ja oahppamateriáladoaimmahagas sámekulturguovddáš Sajosis Anáris.

source: Lisätietoa tästä ja tästä .
sme: Lassedieđut dás ja dás .

source: Luettelo vuodelle 2011 myönnetyillä budjettivaroilla julkaistuista oppimateriaaleista löytyy tästä .
sme: Listu buot oahppamateriálain, mat leat almmuhuvvon jahkái 2011 stáhta bušeahtas čujuhuvvon oahppamateriálamearreruđain gávdno dás .
